export const data = [
    { id: 1, category: 'Концерт', price: '250', title: 'Концерт Джастина Бибера', date: '23-10-2024', place: 'Эрмитаж' },
    { id: 2, category: 'Выставка', price: '1800', title: 'Опера Иван Сусанин', date: '24-10-2024', place: 'Эрмитаж' },
    { id: 3, category: 'Танцы', price: '1500', title: 'Гарик Мартиросян', date: '25-10-2024', place: 'Эрмитаж' },
    { id: 4, category: 'Мастер-класс', price: '900', title: 'Оркестр Питербурга', date: '26-10-2024', place: 'Эрмитаж' },
    { id: 5, category: 'Интервью', price: '1500', title: 'Как не бояться ящериц', date: '27-10-2024', place: 'Эрмитаж' },
    { id: 6, category: 'Кино', price: '700', title: 'Хэллоуин по Питерски', date: '23-10-2024', place: 'Эрмитаж' },
    { id: 7, category: 'Перформанс', price: '1800', title: 'Барабаны всех времен', date: '24-10-2024', place: 'Эрмитаж' },
    { id: 8, category: 'Лекция', price: '690', title: 'Стендап Стендапера', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 9, category: 'Вечеринка', price: '1500', title: 'Однажды в Париже', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 10, category: 'Театр', price: '550', title: 'Выставка Питерские ночи', date: '31-10-2024', place: 'Эрмитаж' },
    { id: 17, category: 'Фестиваль', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 16, category: 'Искусство', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 15, category: 'Экскурсия', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 14, category: 'Музыка', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 13, category: 'Стендап', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' },
    { id: 12, category: 'Другое', price: '200', title: 'Джентельмены удачи', date: '30-10-2024', place: 'Эрмитаж' }

  ];

  const categories = ['Концерт', 'Выставка', 'Танцы', 'Мастер-класс', 'Интервью', 'Кино', 'Перформанс', 'Лекция', 'Вечеринка', 'Театр', 'Фестиваль', 'Искусство', 'Экскурсия', 'Музыка', 'Стендап', 'Другое'];