export const events = [
    { id: 1, category: 'Кинопоказ', price: '250', title: 'Название мероприятия', date: '15-10-2024', place: 'Эрмитаж' },
    { id: 2, category: 'Музыка', price: '1800', title: 'Название мероприятия', date: '16-10-2024', place: 'Эрмитаж' },
    { id: 3, category: 'Стендап', price: '1500', title: 'Название мероприятия', date: '16-10-2024', place: 'Эрмитаж' },
    { id: 4, category: 'Оркестр', price: '900', title: 'Название мероприятия', date: '17-10-2024', place: 'Эрмитаж' },
    { id: 5, category: 'Лекция', price: '1500', title: 'Название мероприятия', date: '18-10-2024', place: 'Эрмитаж' },
    { id: 6, category: 'Тусовка', price: '700', title: 'Название мероприятия', date: '19-10-2024', place: 'Эрмитаж' },
    { id: 7, category: 'Музыка', price: '1800', title: 'Название мероприятия', date: '20-10-2024', place: 'Эрмитаж' },
    { id: 8, category: 'Стендап', price: '690', title: 'Название мероприятия', date: '15-10-2024', place: 'Эрмитаж' },
    { id: 9, category: 'Театр', price: '1500', title: 'Название мероприятия', date: '22-10-2024', place: 'Эрмитаж' },
    { id: 10, category: 'Выставка', price: '550', title: 'Название мероприятия', date: '16-10-2024', place: 'Эрмитаж' },
    { id: 11, category: 'Кинопоказ', price: '200', title: 'Название мероприятия', date: '19-10-2024', place: 'Эрмитаж' }
  ];

